{
    "contacto": "CONTACT",
    "estudios":"STUDIES",
    "experiencia":"EXPERIENCE",
    "sobre":"ABOUT ME",
    "intro":"I am a young software developer, with experience in various fields of IT and with the ability to apply them in multiple sectors and types of work.",
    "intro2":"If I had to define myself, I would say that I am a person with many concerns, creative in everything I do and above all a perfectionist.",
    "compe":"COMPETENCIES",
    "compe1":"Working with productivity applications and collaboration software",
    "compe2":"Teamwork",
    "compe3":"Interpret large amounts of information and conduct research",
    "compe4":"High adaptability to difficult situations",
    "desc":"DOWNLOAD HERE ",
    "exp":"WORK EXPERIENCE",
    "du":"In this company I was working as a general IT specialist and I was in charge of all the IT activities of the company, from the development of their website to the IT support to the customer service workers and data analysis of the production line.",
    "eve":"At Everis I started working as a junior developer with SAP technology in multiple projects and clients. From this company I took with me a great experience where I learned to organise my work and to commit myself with the clients in all the deadlines.",
    "vnext":"In this company I did my internship in the higher cycle, in which I learned the role of SRE and obtained certificates in IT orchestration and continuous integration (CI/CD).",
    "bas":"E.BASICS",
    "bach":"BACHILLER",
    "bach-des":"In 2016 I finished my studies at the secondary school in my town and started my career in the world of software development.",
    "fp":"CROSS-PLATFORM APPLICATION DEVELOPER.",
    "fp-desc": "In 2017 I started studying this higher cycle and acquired a lot of knowledge about computer science and programming languages.",
    "cert":"CERTIFICATES",
    "cert1":"My certifications:",
    "cert-ang":"Angular Certificate 2021",
    "cert2":"Docker introductory course",
    "cert3":"IT Orchestration Course",
    "cert4":"Jenkins Course"
}