{
    "contacto": "CONTACTO",
    "estudios":"ESTUDIOS",
    "experiencia":"EXPERIENCIA",
    "sobre":"SOBRE MÍ",
    "intro":"Soy un desarrollador de software joven, con experiencia en varios ámbitos de la informática y con capacidad de aplicarlos en múltiples sectores y tipos de trabajos.",
    "intro2":"Si me tuviera que definir a mi mismo, diría que soy una persona con muchas inquietudes, creativa en todo lo que hago y sobre todo muy perfeccionista.",
    "compe":"COMPETENCIAS",
    "compe1":"Trabajar con aplicaciones de productividad y software de colaboración",
    "compe2":"Trabajo en equipo",
    "compe3":"Interpretar grandes cantidades de información y realizar investigaciones",
    "compe4":"Gran capacidad de adaptación a situaciones difíciles",
    "desc":"DESCARGAR AQUÍ ",
    "exp":"EXPERIENCIA LABORAL",
    "du":"En esta empresa estuve trabajando como informático general y me encargaba de todas las actividades informáticas de la empresa, desde el desarrollo de su página web hasta el soporte informático a los trabajadores de atención al cliente y análisis de datos de la cadena de producción.",
    "eve":"En Everis empece a trabajar como desarrollador junior con la tecnología SAP en múltiples proyectos y clientes. De esta empresa me llevé una gran experiencia donde aprendí a organizar mi trabajo y a comprometerme con los clientes en todos los plazos de entrega.",
    "vnext":"En esta empresa estuve haciendo las prácticas del ciclo superior, en la cual aprendí el rol de SRE además obtuve unos certificados de orquestación IT e integración continua (CI/CD).",
    "bas":"E.BASICOS",
    "bach":"BACHILLERATO",
    "bach-des":"En el 2016 terminé mis estudios en el instituto de educación secundaria de mi pueblo y empece mis andaduras en el mundo del desarrollo software.",
    "fp":"DESARROLLADOR DE APLICACIONES MULTIPLATAFORMA.",
    "fp-desc": "En el 2017 empece a estudiar este ciclo superior y adquirí una gran cantidad de conocimientos sobre informática y lenguajes de programación.",
    "cert":"CERTIFICADOS",
    "cert1":"Mis certificaciones:",
    "cert-ang":"Certicado Angular 2021",
    "cert2":"Curso introducción Docker",
    "cert3":"Curso Orquestación IT",
    "cert4":"Curso Jenkins"
}